{
  "|": 0,
  "'": 1,
  "<unk>": 2,
  "<pad>": 3,
  "A": 4,
  "B": 5,
  "C": 6,
  "D": 7,
  "E": 8,
  "F": 9,
  "G": 10,
  "H": 11,
  "I": 12,
  "J": 13,
  "K": 14,
  "L": 15,
  "M": 16,
  "N": 17,
  "O": 18,
  "P": 19,
  "Q": 20,
  "R": 21,
  "S": 22,
  "T": 23,
  "U": 24,
  "V": 25,
  "W": 26,
  "X": 27,
  "Y": 28,
  "Z": 29,
  "0": 30,
  "1": 31,
  "2": 32,
  "3": 33,
  "4": 34,
  "5": 35,
  "6": 36,
  "7": 37,
  "8": 38,
  "9": 39,
  "一": 40,
  "丁": 41,
  "七": 42,
  "万": 43,
  "三": 44,
  "上": 45,
  "下": 46,
  "不": 47,
  "与": 48,
  "专": 49,
  "且": 50,
  "世": 51,
  "丙": 52,
  "业": 53,
  "东": 54,
  "丝": 55,
  "两": 56,
  "严": 57,
  "个": 58,
  "中": 59,
  "丰": 60,
  "串": 61,
  "临": 62,
  "为": 63,
  "主": 64,
  "丽": 65,
  "举": 66,
  "久": 67,
  "么": 68,
  "义": 69,
  "之": 70,
  "乌": 71,
  "乎": 72,
  "乏": 73,
  "乐": 74,
  "乒": 75,
  "乓": 76,
  "乖": 77,
  "乘": 78,
  "九": 79,
  "也": 80,
  "习": 81,
  "乡": 82,
  "书": 83,
  "买": 84,
  "乱": 85,
  "乳": 86,
  "了": 87,
  "予": 88,
  "争": 89,
  "事": 90,
  "二": 91,
  "于": 92,
  "亏": 93,
  "云": 94,
  "互": 95,
  "五": 96,
  "井": 97,
  "亚": 98,
  "些": 99,
  "亡": 100,
  "交": 101,
  "产": 102,
  "享": 103,
  "京": 104,
  "亭": 105,
  "亮": 106,
  "亲": 107,
  "人": 108,
  "什": 109,
  "仁": 110,
  "仅": 111,
  "今": 112,
  "介": 113,
  "从": 114,
  "仓": 115,
  "他": 116,
  "付": 117,
  "代": 118,
  "令": 119,
  "以": 120,
  "仪": 121,
  "们": 122,
  "仰": 123,
  "件": 124,
  "价": 125,
  "任": 126,
  "份": 127,
  "企": 128,
  "伍": 129,
  "伏": 130,
  "休": 131,
  "众": 132,
  "优": 133,
  "会": 134,
  "伞": 135,
  "伟": 136,
  "传": 137,
  "伤": 138,
  "伦": 139,
  "伯": 140,
  "伴": 141,
  "伸": 142,
  "似": 143,
  "伽": 144,
  "但": 145,
  "位": 146,
  "低": 147,
  "住": 148,
  "体": 149,
  "何": 150,
  "余": 151,
  "佛": 152,
  "作": 153,
  "你": 154,
  "佩": 155,
  "佳": 156,
  "使": 157,
  "例": 158,
  "供": 159,
  "依": 160,
  "侠": 161,
  "侣": 162,
  "侧": 163,
  "便": 164,
  "促": 165,
  "俊": 166,
  "俑": 167,
  "俗": 168,
  "保": 169,
  "信": 170,
  "俩": 171,
  "修": 172,
  "俱": 173,
  "倒": 174,
  "候": 175,
  "借": 176,
  "值": 177,
  "倾": 178,
  "假": 179,
  "偏": 180,
  "做": 181,
  "停": 182,
  "健": 183,
  "偶": 184,
  "偷": 185,
  "像": 186,
  "僻": 187,
  "儿": 188,
  "元": 189,
  "兄": 190,
  "充": 191,
  "先": 192,
  "光": 193,
  "克": 194,
  "免": 195,
  "兔": 196,
  "党": 197,
  "入": 198,
  "全": 199,
  "八": 200,
  "公": 201,
  "六": 202,
  "兰": 203,
  "共": 204,
  "关": 205,
  "兴": 206,
  "兵": 207,
  "其": 208,
  "具": 209,
  "典": 210,
  "养": 211,
  "兼": 212,
  "内": 213,
  "冈": 214,
  "再": 215,
  "冒": 216,
  "写": 217,
  "军": 218,
  "冠": 219,
  "冬": 220,
  "冰": 221,
  "冲": 222,
  "决": 223,
  "况": 224,
  "冶": 225,
  "冷": 226,
  "准": 227,
  "凉": 228,
  "凌": 229,
  "减": 230,
  "几": 231,
  "凤": 232,
  "凭": 233,
  "凰": 234,
  "凳": 235,
  "出": 236,
  "击": 237,
  "刀": 238,
  "分": 239,
  "切": 240,
  "划": 241,
  "刘": 242,
  "则": 243,
  "刚": 244,
  "创": 245,
  "初": 246,
  "删": 247,
  "利": 248,
  "别": 249,
  "到": 250,
  "制": 251,
  "刷": 252,
  "刺": 253,
  "刻": 254,
  "剁": 255,
  "削": 256,
  "前": 257,
  "剧": 258,
  "剪": 259,
  "力": 260,
  "劝": 261,
  "办": 262,
  "功": 263,
  "加": 264,
  "务": 265,
  "动": 266,
  "助": 267,
  "努": 268,
  "励": 269,
  "劲": 270,
  "势": 271,
  "勇": 272,
  "勒": 273,
  "勤": 274,
  "匀": 275,
  "包": 276,
  "化": 277,
  "北": 278,
  "区": 279,
  "医": 280,
  "十": 281,
  "千": 282,
  "升": 283,
  "午": 284,
  "半": 285,
  "华": 286,
  "协": 287,
  "卓": 288,
  "单": 289,
  "卖": 290,
  "南": 291,
  "博": 292,
  "占": 293,
  "卡": 294,
  "卦": 295,
  "卫": 296,
  "印": 297,
  "危": 298,
  "却": 299,
  "卷": 300,
  "厂": 301,
  "厅": 302,
  "历": 303,
  "厉": 304,
  "压": 305,
  "厌": 306,
  "厕": 307,
  "厚": 308,
  "原": 309,
  "厦": 310,
  "去": 311,
  "县": 312,
  "参": 313,
  "又": 314,
  "叉": 315,
  "及": 316,
  "友": 317,
  "双": 318,
  "反": 319,
  "发": 320,
  "取": 321,
  "受": 322,
  "变": 323,
  "口": 324,
  "古": 325,
  "句": 326,
  "另": 327,
  "只": 328,
  "叫": 329,
  "召": 330,
  "可": 331,
  "台": 332,
  "史": 333,
  "右": 334,
  "叶": 335,
  "号": 336,
  "司": 337,
  "吃": 338,
  "各": 339,
  "合": 340,
  "吉": 341,
  "同": 342,
  "名": 343,
  "后": 344,
  "向": 345,
  "吓": 346,
  "吔": 347,
  "吗": 348,
  "吞": 349,
  "吧": 350,
  "含": 351,
  "听": 352,
  "启": 353,
  "吴": 354,
  "吵": 355,
  "吸": 356,
  "吹": 357,
  "吼": 358,
  "呀": 359,
  "呃": 360,
  "告": 361,
  "呐": 362,
  "呗": 363,
  "员": 364,
  "呛": 365,
  "呜": 366,
  "呢": 367,
  "呦": 368,
  "周": 369,
  "味": 370,
  "呼": 371,
  "命": 372,
  "咋": 373,
  "和": 374,
  "咧": 375,
  "咨": 376,
  "咬": 377,
  "咯": 378,
  "咱": 379,
  "品": 380,
  "哇": 381,
  "哈": 382,
  "响": 383,
  "哎": 384,
  "哔": 385,
  "哟": 386,
  "哥": 387,
  "哦": 388,
  "哩": 389,
  "哪": 390,
  "哲": 391,
  "哼": 392,
  "唉": 393,
  "唐": 394,
  "唔": 395,
  "唤": 396,
  "售": 397,
  "唯": 398,
  "唱": 399,
  "商": 400,
  "啊": 401,
  "啥": 402,
  "啦": 403,
  "喂": 404,
  "善": 405,
  "喆": 406,
  "喊": 407,
  "喔": 408,
  "喜": 409,
  "喝": 410,
  "喻": 411,
  "喽": 412,
  "嗨": 413,
  "嗯": 414,
  "嘉": 415,
  "嘛": 416,
  "嘞": 417,
  "嘴": 418,
  "嘻": 419,
  "嘿": 420,
  "噢": 421,
  "器": 422,
  "噩": 423,
  "噱": 424,
  "噻": 425,
  "四": 426,
  "回": 427,
  "因": 428,
  "团": 429,
  "园": 430,
  "困": 431,
  "围": 432,
  "固": 433,
  "国": 434,
  "图": 435,
  "圆": 436,
  "圈": 437,
  "土": 438,
  "圣": 439,
  "在": 440,
  "地": 441,
  "圳": 442,
  "场": 443,
  "圾": 444,
  "址": 445,
  "坏": 446,
  "坐": 447,
  "坑": 448,
  "块": 449,
  "坚": 450,
  "坪": 451,
  "垃": 452,
  "型": 453,
  "垒": 454,
  "埃": 455,
  "城": 456,
  "域": 457,
  "培": 458,
  "基": 459,
  "堂": 460,
  "塑": 461,
  "塔": 462,
  "塞": 463,
  "境": 464,
  "增": 465,
  "壁": 466,
  "壤": 467,
  "士": 468,
  "声": 469,
  "处": 470,
  "备": 471,
  "复": 472,
  "夏": 473,
  "外": 474,
  "多": 475,
  "夜": 476,
  "够": 477,
  "大": 478,
  "天": 479,
  "太": 480,
  "夫": 481,
  "央": 482,
  "失": 483,
  "头": 484,
  "夸": 485,
  "夹": 486,
  "奇": 487,
  "奋": 488,
  "奏": 489,
  "奔": 490,
  "奖": 491,
  "套": 492,
  "奥": 493,
  "女": 494,
  "奶": 495,
  "她": 496,
  "好": 497,
  "如": 498,
  "妆": 499,
  "妇": 500,
  "妈": 501,
  "妮": 502,
  "妹": 503,
  "姆": 504,
  "始": 505,
  "姐": 506,
  "姑": 507,
  "姓": 508,
  "姻": 509,
  "姿": 510,
  "威": 511,
  "娘": 512,
  "娜": 513,
  "娱": 514,
  "婚": 515,
  "婶": 516,
  "媒": 517,
  "嫁": 518,
  "子": 519,
  "字": 520,
  "存": 521,
  "季": 522,
  "孤": 523,
  "学": 524,
  "孩": 525,
  "它": 526,
  "宅": 527,
  "宇": 528,
  "安": 529,
  "宋": 530,
  "完": 531,
  "宏": 532,
  "宕": 533,
  "宗": 534,
  "官": 535,
  "定": 536,
  "宜": 537,
  "宝": 538,
  "实": 539,
  "宠": 540,
  "审": 541,
  "客": 542,
  "室": 543,
  "宫": 544,
  "害": 545,
  "宴": 546,
  "宵": 547,
  "家": 548,
  "容": 549,
  "宿": 550,
  "密": 551,
  "富": 552,
  "寒": 553,
  "寝": 554,
  "寨": 555,
  "对": 556,
  "寺": 557,
  "寻": 558,
  "导": 559,
  "寿": 560,
  "射": 561,
  "将": 562,
  "小": 563,
  "少": 564,
  "尔": 565,
  "尘": 566,
  "尚": 567,
  "尝": 568,
  "尤": 569,
  "就": 570,
  "尽": 571,
  "尾": 572,
  "局": 573,
  "层": 574,
  "居": 575,
  "届": 576,
  "屋": 577,
  "展": 578,
  "属": 579,
  "山": 580,
  "屿": 581,
  "岁": 582,
  "岂": 583,
  "岗": 584,
  "岛": 585,
  "岭": 586,
  "岳": 587,
  "岸": 588,
  "峰": 589,
  "崎": 590,
  "川": 591,
  "州": 592,
  "巡": 593,
  "工": 594,
  "左": 595,
  "巧": 596,
  "差": 597,
  "己": 598,
  "已": 599,
  "巴": 600,
  "市": 601,
  "布": 602,
  "帅": 603,
  "师": 604,
  "希": 605,
  "帝": 606,
  "带": 607,
  "帮": 608,
  "常": 609,
  "帽": 610,
  "幕": 611,
  "干": 612,
  "平": 613,
  "年": 614,
  "并": 615,
  "幸": 616,
  "幺": 617,
  "幻": 618,
  "广": 619,
  "庄": 620,
  "庆": 621,
  "床": 622,
  "序": 623,
  "应": 624,
  "底": 625,
  "店": 626,
  "度": 627,
  "座": 628,
  "庭": 629,
  "庵": 630,
  "康": 631,
  "延": 632,
  "建": 633,
  "开": 634,
  "异": 635,
  "弃": 636,
  "弄": 637,
  "式": 638,
  "弓": 639,
  "引": 640,
  "弟": 641,
  "张": 642,
  "弥": 643,
  "弦": 644,
  "弯": 645,
  "弹": 646,
  "强": 647,
  "归": 648,
  "当": 649,
  "录": 650,
  "彘": 651,
  "形": 652,
  "彩": 653,
  "影": 654,
  "彻": 655,
  "往": 656,
  "征": 657,
  "径": 658,
  "待": 659,
  "很": 660,
  "律": 661,
  "徐": 662,
  "徒": 663,
  "得": 664,
  "微": 665,
  "德": 666,
  "徽": 667,
  "心": 668,
  "必": 669,
  "忆": 670,
  "志": 671,
  "忘": 672,
  "忙": 673,
  "忠": 674,
  "忧": 675,
  "快": 676,
  "念": 677,
  "怀": 678,
  "态": 679,
  "怎": 680,
  "怕": 681,
  "怖": 682,
  "怜": 683,
  "思": 684,
  "性": 685,
  "怪": 686,
  "总": 687,
  "怼": 688,
  "恋": 689,
  "恐": 690,
  "恨": 691,
  "恭": 692,
  "息": 693,
  "恶": 694,
  "悠": 695,
  "患": 696,
  "悦": 697,
  "您": 698,
  "悬": 699,
  "情": 700,
  "惑": 701,
  "惜": 702,
  "惠": 703,
  "惧": 704,
  "惨": 705,
  "惩": 706,
  "惭": 707,
  "惯": 708,
  "惰": 709,
  "想": 710,
  "愈": 711,
  "愉": 712,
  "意": 713,
  "感": 714,
  "愧": 715,
  "愿": 716,
  "慈": 717,
  "慕": 718,
  "慢": 719,
  "慧": 720,
  "慰": 721,
  "憋": 722,
  "憾": 723,
  "懂": 724,
  "懒": 725,
  "戏": 726,
  "成": 727,
  "我": 728,
  "戒": 729,
  "或": 730,
  "战": 731,
  "戚": 732,
  "截": 733,
  "戴": 734,
  "户": 735,
  "房": 736,
  "所": 737,
  "手": 738,
  "才": 739,
  "打": 740,
  "扔": 741,
  "托": 742,
  "扣": 743,
  "执": 744,
  "扫": 745,
  "批": 746,
  "找": 747,
  "承": 748,
  "技": 749,
  "把": 750,
  "抑": 751,
  "抓": 752,
  "投": 753,
  "抖": 754,
  "折": 755,
  "抢": 756,
  "护": 757,
  "报": 758,
  "披": 759,
  "抵": 760,
  "担": 761,
  "拉": 762,
  "拍": 763,
  "拒": 764,
  "拖": 765,
  "拘": 766,
  "招": 767,
  "拜": 768,
  "拥": 769,
  "择": 770,
  "括": 771,
  "拿": 772,
  "持": 773,
  "挂": 774,
  "指": 775,
  "按": 776,
  "挑": 777,
  "挣": 778,
  "挤": 779,
  "挨": 780,
  "挺": 781,
  "捋": 782,
  "捐": 783,
  "损": 784,
  "捡": 785,
  "换": 786,
  "据": 787,
  "授": 788,
  "掉": 789,
  "掌": 790,
  "排": 791,
  "探": 792,
  "接": 793,
  "控": 794,
  "推": 795,
  "措": 796,
  "描": 797,
  "提": 798,
  "握": 799,
  "搜": 800,
  "搞": 801,
  "搭": 802,
  "摄": 803,
  "摔": 804,
  "摩": 805,
  "撑": 806,
  "撞": 807,
  "播": 808,
  "撼": 809,
  "擅": 810,
  "操": 811,
  "擦": 812,
  "攀": 813,
  "攒": 814,
  "支": 815,
  "收": 816,
  "改": 817,
  "攻": 818,
  "放": 819,
  "政": 820,
  "故": 821,
  "效": 822,
  "敌": 823,
  "敏": 824,
  "救": 825,
  "教": 826,
  "敢": 827,
  "散": 828,
  "数": 829,
  "整": 830,
  "文": 831,
  "斗": 832,
  "料": 833,
  "断": 834,
  "斯": 835,
  "新": 836,
  "方": 837,
  "施": 838,
  "旁": 839,
  "旅": 840,
  "族": 841,
  "无": 842,
  "既": 843,
  "日": 844,
  "旧": 845,
  "早": 846,
  "时": 847,
  "旺": 848,
  "昂": 849,
  "昆": 850,
  "昌": 851,
  "明": 852,
  "易": 853,
  "星": 854,
  "映": 855,
  "春": 856,
  "昨": 857,
  "昭": 858,
  "是": 859,
  "昼": 860,
  "显": 861,
  "晒": 862,
  "晕": 863,
  "晚": 864,
  "普": 865,
  "景": 866,
  "智": 867,
  "暂": 868,
  "暑": 869,
  "暖": 870,
  "暮": 871,
  "暴": 872,
  "曲": 873,
  "更": 874,
  "曹": 875,
  "曼": 876,
  "曾": 877,
  "替": 878,
  "最": 879,
  "月": 880,
  "有": 881,
  "朋": 882,
  "服": 883,
  "朗": 884,
  "望": 885,
  "朝": 886,
  "期": 887,
  "木": 888,
  "未": 889,
  "末": 890,
  "本": 891,
  "术": 892,
  "朱": 893,
  "朴": 894,
  "朵": 895,
  "机": 896,
  "杀": 897,
  "杂": 898,
  "权": 899,
  "李": 900,
  "村": 901,
  "束": 902,
  "条": 903,
  "来": 904,
  "杨": 905,
  "杯": 906,
  "杰": 907,
  "松": 908,
  "板": 909,
  "极": 910,
  "构": 911,
  "林": 912,
  "果": 913,
  "枝": 914,
  "枪": 915,
  "枯": 916,
  "某": 917,
  "查": 918,
  "标": 919,
  "树": 920,
  "校": 921,
  "样": 922,
  "核": 923,
  "根": 924,
  "格": 925,
  "桃": 926,
  "梅": 927,
  "梗": 928,
  "梦": 929,
  "梨": 930,
  "械": 931,
  "检": 932,
  "棍": 933,
  "棒": 934,
  "椎": 935,
  "椒": 936,
  "楚": 937,
  "概": 938,
  "榄": 939,
  "模": 940,
  "橄": 941,
  "橙": 942,
  "次": 943,
  "欢": 944,
  "欣": 945,
  "欧": 946,
  "欺": 947,
  "款": 948,
  "歇": 949,
  "歉": 950,
  "歌": 951,
  "止": 952,
  "正": 953,
  "此": 954,
  "步": 955,
  "武": 956,
  "歧": 957,
  "死": 958,
  "残": 959,
  "段": 960,
  "母": 961,
  "每": 962,
  "毒": 963,
  "比": 964,
  "毕": 965,
  "毛": 966,
  "氏": 967,
  "民": 968,
  "气": 969,
  "氛": 970,
  "氧": 971,
  "水": 972,
  "永": 973,
  "汁": 974,
  "求": 975,
  "汉": 976,
  "汕": 977,
  "汗": 978,
  "江": 979,
  "池": 980,
  "汪": 981,
  "汽": 982,
  "沂": 983,
  "沉": 984,
  "沙": 985,
  "沟": 986,
  "没": 987,
  "河": 988,
  "油": 989,
  "治": 990,
  "法": 991,
  "注": 992,
  "泪": 993,
  "泰": 994,
  "泳": 995,
  "泼": 996,
  "洋": 997,
  "洗": 998,
  "洛": 999,
  "津": 1000,
  "洪": 1001,
  "洲": 1002,
  "活": 1003,
  "流": 1004,
  "测": 1005,
  "济": 1006,
  "浑": 1007,
  "浙": 1008,
  "浪": 1009,
  "浮": 1010,
  "海": 1011,
  "涂": 1012,
  "消": 1013,
  "涉": 1014,
  "润": 1015,
  "涨": 1016,
  "淀": 1017,
  "淄": 1018,
  "淡": 1019,
  "深": 1020,
  "混": 1021,
  "淹": 1022,
  "添": 1023,
  "清": 1024,
  "渐": 1025,
  "渠": 1026,
  "渡": 1027,
  "温": 1028,
  "港": 1029,
  "游": 1030,
  "湖": 1031,
  "湛": 1032,
  "湾": 1033,
  "湿": 1034,
  "源": 1035,
  "溜": 1036,
  "滑": 1037,
  "滕": 1038,
  "滚": 1039,
  "满": 1040,
  "滤": 1041,
  "滦": 1042,
  "滩": 1043,
  "漂": 1044,
  "演": 1045,
  "漠": 1046,
  "漫": 1047,
  "潜": 1048,
  "潮": 1049,
  "澳": 1050,
  "激": 1051,
  "火": 1052,
  "炊": 1053,
  "炎": 1054,
  "炒": 1055,
  "炫": 1056,
  "炳": 1057,
  "炸": 1058,
  "点": 1059,
  "炼": 1060,
  "烂": 1061,
  "烈": 1062,
  "烟": 1063,
  "烤": 1064,
  "烦": 1065,
  "烧": 1066,
  "烩": 1067,
  "烫": 1068,
  "热": 1069,
  "烯": 1070,
  "焖": 1071,
  "焦": 1072,
  "然": 1073,
  "照": 1074,
  "熊": 1075,
  "熙": 1076,
  "熟": 1077,
  "熬": 1078,
  "燕": 1079,
  "燥": 1080,
  "爬": 1081,
  "爱": 1082,
  "爵": 1083,
  "父": 1084,
  "爸": 1085,
  "爽": 1086,
  "片": 1087,
  "版": 1088,
  "牌": 1089,
  "牙": 1090,
  "牛": 1091,
  "牧": 1092,
  "物": 1093,
  "牵": 1094,
  "特": 1095,
  "犬": 1096,
  "犯": 1097,
  "状": 1098,
  "狂": 1099,
  "狗": 1100,
  "独": 1101,
  "狭": 1102,
  "狮": 1103,
  "猕": 1104,
  "猜": 1105,
  "猪": 1106,
  "猫": 1107,
  "献": 1108,
  "猴": 1109,
  "率": 1110,
  "玉": 1111,
  "王": 1112,
  "玩": 1113,
  "玫": 1114,
  "环": 1115,
  "现": 1116,
  "玲": 1117,
  "珠": 1118,
  "班": 1119,
  "球": 1120,
  "理": 1121,
  "琢": 1122,
  "琪": 1123,
  "琴": 1124,
  "琼": 1125,
  "瑜": 1126,
  "瑰": 1127,
  "璋": 1128,
  "璞": 1129,
  "瓜": 1130,
  "瓷": 1131,
  "甘": 1132,
  "甚": 1133,
  "甜": 1134,
  "生": 1135,
  "用": 1136,
  "甩": 1137,
  "田": 1138,
  "由": 1139,
  "甲": 1140,
  "申": 1141,
  "电": 1142,
  "男": 1143,
  "甸": 1144,
  "画": 1145,
  "界": 1146,
  "畏": 1147,
  "留": 1148,
  "略": 1149,
  "畴": 1150,
  "疆": 1151,
  "疑": 1152,
  "疗": 1153,
  "疤": 1154,
  "疫": 1155,
  "疯": 1156,
  "疲": 1157,
  "疼": 1158,
  "病": 1159,
  "症": 1160,
  "痛": 1161,
  "瘦": 1162,
  "瘾": 1163,
  "白": 1164,
  "百": 1165,
  "的": 1166,
  "皆": 1167,
  "皇": 1168,
  "皮": 1169,
  "益": 1170,
  "盐": 1171,
  "监": 1172,
  "盒": 1173,
  "盔": 1174,
  "盖": 1175,
  "盗": 1176,
  "盘": 1177,
  "盛": 1178,
  "盟": 1179,
  "目": 1180,
  "盲": 1181,
  "直": 1182,
  "相": 1183,
  "省": 1184,
  "看": 1185,
  "真": 1186,
  "眠": 1187,
  "眼": 1188,
  "着": 1189,
  "睡": 1190,
  "督": 1191,
  "睿": 1192,
  "瞎": 1193,
  "知": 1194,
  "短": 1195,
  "矮": 1196,
  "石": 1197,
  "码": 1198,
  "研": 1199,
  "破": 1200,
  "础": 1201,
  "硕": 1202,
  "硬": 1203,
  "确": 1204,
  "碌": 1205,
  "碗": 1206,
  "碧": 1207,
  "碳": 1208,
  "磊": 1209,
  "磐": 1210,
  "磕": 1211,
  "示": 1212,
  "社": 1213,
  "祝": 1214,
  "神": 1215,
  "票": 1216,
  "禁": 1217,
  "福": 1218,
  "离": 1219,
  "秀": 1220,
  "私": 1221,
  "秋": 1222,
  "种": 1223,
  "科": 1224,
  "秒": 1225,
  "秘": 1226,
  "积": 1227,
  "称": 1228,
  "移": 1229,
  "程": 1230,
  "稍": 1231,
  "稳": 1232,
  "稻": 1233,
  "稿": 1234,
  "究": 1235,
  "穷": 1236,
  "空": 1237,
  "穿": 1238,
  "突": 1239,
  "窒": 1240,
  "立": 1241,
  "站": 1242,
  "竞": 1243,
  "竟": 1244,
  "章": 1245,
  "童": 1246,
  "端": 1247,
  "笑": 1248,
  "笔": 1249,
  "第": 1250,
  "等": 1251,
  "筋": 1252,
  "筑": 1253,
  "筒": 1254,
  "答": 1255,
  "策": 1256,
  "筝": 1257,
  "简": 1258,
  "算": 1259,
  "管": 1260,
  "箭": 1261,
  "篮": 1262,
  "篷": 1263,
  "米": 1264,
  "类": 1265,
  "粉": 1266,
  "粑": 1267,
  "粗": 1268,
  "粤": 1269,
  "粹": 1270,
  "精": 1271,
  "糕": 1272,
  "糯": 1273,
  "系": 1274,
  "素": 1275,
  "索": 1276,
  "紧": 1277,
  "累": 1278,
  "繁": 1279,
  "红": 1280,
  "约": 1281,
  "级": 1282,
  "纪": 1283,
  "纯": 1284,
  "纳": 1285,
  "纸": 1286,
  "线": 1287,
  "练": 1288,
  "组": 1289,
  "细": 1290,
  "织": 1291,
  "终": 1292,
  "绍": 1293,
  "经": 1294,
  "结": 1295,
  "绕": 1296,
  "绘": 1297,
  "给": 1298,
  "络": 1299,
  "绝": 1300,
  "统": 1301,
  "继": 1302,
  "绩": 1303,
  "绪": 1304,
  "续": 1305,
  "绳": 1306,
  "维": 1307,
  "综": 1308,
  "绿": 1309,
  "缅": 1310,
  "缓": 1311,
  "编": 1312,
  "缘": 1313,
  "缚": 1314,
  "缺": 1315,
  "网": 1316,
  "罗": 1317,
  "罚": 1318,
  "罪": 1319,
  "置": 1320,
  "羊": 1321,
  "美": 1322,
  "羡": 1323,
  "羯": 1324,
  "羽": 1325,
  "翔": 1326,
  "翻": 1327,
  "耀": 1328,
  "老": 1329,
  "考": 1330,
  "者": 1331,
  "而": 1332,
  "耐": 1333,
  "耗": 1334,
  "耳": 1335,
  "耶": 1336,
  "耻": 1337,
  "聊": 1338,
  "职": 1339,
  "联": 1340,
  "聪": 1341,
  "肃": 1342,
  "肆": 1343,
  "肉": 1344,
  "肌": 1345,
  "肖": 1346,
  "肚": 1347,
  "肠": 1348,
  "肤": 1349,
  "肯": 1350,
  "育": 1351,
  "肿": 1352,
  "胃": 1353,
  "胆": 1354,
  "背": 1355,
  "胖": 1356,
  "胜": 1357,
  "能": 1358,
  "脆": 1359,
  "脊": 1360,
  "脑": 1361,
  "脚": 1362,
  "脱": 1363,
  "脸": 1364,
  "脾": 1365,
  "腾": 1366,
  "腿": 1367,
  "自": 1368,
  "至": 1369,
  "致": 1370,
  "舍": 1371,
  "舒": 1372,
  "舔": 1373,
  "舞": 1374,
  "航": 1375,
  "般": 1376,
  "良": 1377,
  "艰": 1378,
  "色": 1379,
  "艺": 1380,
  "艾": 1381,
  "节": 1382,
  "花": 1383,
  "苏": 1384,
  "苗": 1385,
  "苦": 1386,
  "英": 1387,
  "苹": 1388,
  "范": 1389,
  "茶": 1390,
  "草": 1391,
  "荐": 1392,
  "荔": 1393,
  "荣": 1394,
  "莉": 1395,
  "莎": 1396,
  "莓": 1397,
  "莱": 1398,
  "获": 1399,
  "莹": 1400,
  "菜": 1401,
  "菲": 1402,
  "萌": 1403,
  "营": 1404,
  "萨": 1405,
  "落": 1406,
  "著": 1407,
  "葩": 1408,
  "蒙": 1409,
  "蓉": 1410,
  "蓝": 1411,
  "薄": 1412,
  "薇": 1413,
  "薛": 1414,
  "薪": 1415,
  "薯": 1416,
  "藏": 1417,
  "虎": 1418,
  "虑": 1419,
  "虫": 1420,
  "虽": 1421,
  "蛇": 1422,
  "蛋": 1423,
  "蛙": 1424,
  "蛮": 1425,
  "蝉": 1426,
  "蝶": 1427,
  "融": 1428,
  "蠢": 1429,
  "血": 1430,
  "行": 1431,
  "街": 1432,
  "衡": 1433,
  "衣": 1434,
  "补": 1435,
  "表": 1436,
  "衷": 1437,
  "被": 1438,
  "裁": 1439,
  "装": 1440,
  "裔": 1441,
  "裤": 1442,
  "裸": 1443,
  "西": 1444,
  "要": 1445,
  "见": 1446,
  "观": 1447,
  "规": 1448,
  "视": 1449,
  "觉": 1450,
  "角": 1451,
  "解": 1452,
  "触": 1453,
  "言": 1454,
  "警": 1455,
  "计": 1456,
  "认": 1457,
  "讨": 1458,
  "让": 1459,
  "训": 1460,
  "议": 1461,
  "讯": 1462,
  "记": 1463,
  "讲": 1464,
  "许": 1465,
  "论": 1466,
  "设": 1467,
  "证": 1468,
  "评": 1469,
  "识": 1470,
  "诉": 1471,
  "词": 1472,
  "译": 1473,
  "试": 1474,
  "诗": 1475,
  "话": 1476,
  "诞": 1477,
  "询": 1478,
  "该": 1479,
  "详": 1480,
  "语": 1481,
  "误": 1482,
  "诱": 1483,
  "说": 1484,
  "诶": 1485,
  "请": 1486,
  "诺": 1487,
  "读": 1488,
  "课": 1489,
  "谁": 1490,
  "调": 1491,
  "谈": 1492,
  "谊": 1493,
  "谍": 1494,
  "谎": 1495,
  "谓": 1496,
  "谢": 1497,
  "谣": 1498,
  "谱": 1499,
  "谷": 1500,
  "豆": 1501,
  "象": 1502,
  "貂": 1503,
  "贝": 1504,
  "贞": 1505,
  "负": 1506,
  "贡": 1507,
  "责": 1508,
  "贤": 1509,
  "货": 1510,
  "质": 1511,
  "购": 1512,
  "贴": 1513,
  "贵": 1514,
  "贸": 1515,
  "费": 1516,
  "贾": 1517,
  "资": 1518,
  "赎": 1519,
  "赏": 1520,
  "赖": 1521,
  "赚": 1522,
  "赛": 1523,
  "赞": 1524,
  "赠": 1525,
  "赢": 1526,
  "赫": 1527,
  "走": 1528,
  "赵": 1529,
  "赶": 1530,
  "起": 1531,
  "趁": 1532,
  "超": 1533,
  "越": 1534,
  "趟": 1535,
  "趣": 1536,
  "足": 1537,
  "跃": 1538,
  "跌": 1539,
  "跑": 1540,
  "距": 1541,
  "跟": 1542,
  "跤": 1543,
  "跨": 1544,
  "路": 1545,
  "跳": 1546,
  "踢": 1547,
  "蹈": 1548,
  "蹦": 1549,
  "蹬": 1550,
  "蹭": 1551,
  "身": 1552,
  "躺": 1553,
  "车": 1554,
  "转": 1555,
  "轮": 1556,
  "软": 1557,
  "轻": 1558,
  "载": 1559,
  "较": 1560,
  "辅": 1561,
  "辆": 1562,
  "辈": 1563,
  "辐": 1564,
  "辑": 1565,
  "辛": 1566,
  "辣": 1567,
  "辩": 1568,
  "边": 1569,
  "达": 1570,
  "过": 1571,
  "迈": 1572,
  "迎": 1573,
  "运": 1574,
  "近": 1575,
  "返": 1576,
  "还": 1577,
  "这": 1578,
  "进": 1579,
  "远": 1580,
  "连": 1581,
  "迟": 1582,
  "迪": 1583,
  "述": 1584,
  "追": 1585,
  "退": 1586,
  "送": 1587,
  "适": 1588,
  "逃": 1589,
  "选": 1590,
  "逊": 1591,
  "透": 1592,
  "逐": 1593,
  "递": 1594,
  "途": 1595,
  "通": 1596,
  "逛": 1597,
  "速": 1598,
  "造": 1599,
  "逮": 1600,
  "逼": 1601,
  "遇": 1602,
  "遍": 1603,
  "道": 1604,
  "遗": 1605,
  "遛": 1606,
  "遥": 1607,
  "避": 1608,
  "邀": 1609,
  "那": 1610,
  "郁": 1611,
  "郊": 1612,
  "郎": 1613,
  "郑": 1614,
  "部": 1615,
  "郭": 1616,
  "都": 1617,
  "配": 1618,
  "酒": 1619,
  "酬": 1620,
  "酷": 1621,
  "酸": 1622,
  "醒": 1623,
  "采": 1624,
  "里": 1625,
  "重": 1626,
  "野": 1627,
  "量": 1628,
  "金": 1629,
  "鉴": 1630,
  "钊": 1631,
  "钓": 1632,
  "钟": 1633,
  "钢": 1634,
  "钩": 1635,
  "钱": 1636,
  "铁": 1637,
  "铲": 1638,
  "银": 1639,
  "铺": 1640,
  "链": 1641,
  "销": 1642,
  "锅": 1643,
  "错": 1644,
  "键": 1645,
  "锻": 1646,
  "镖": 1647,
  "镜": 1648,
  "长": 1649,
  "门": 1650,
  "问": 1651,
  "闲": 1652,
  "间": 1653,
  "闷": 1654,
  "闹": 1655,
  "闻": 1656,
  "阁": 1657,
  "阅": 1658,
  "队": 1659,
  "阪": 1660,
  "防": 1661,
  "阳": 1662,
  "阴": 1663,
  "阶": 1664,
  "阿": 1665,
  "附": 1666,
  "际": 1667,
  "陆": 1668,
  "陇": 1669,
  "陈": 1670,
  "陋": 1671,
  "陌": 1672,
  "降": 1673,
  "限": 1674,
  "陕": 1675,
  "院": 1676,
  "除": 1677,
  "险": 1678,
  "陪": 1679,
  "陶": 1680,
  "随": 1681,
  "隐": 1682,
  "隔": 1683,
  "隘": 1684,
  "难": 1685,
  "雁": 1686,
  "雄": 1687,
  "雅": 1688,
  "雕": 1689,
  "雨": 1690,
  "雪": 1691,
  "零": 1692,
  "雷": 1693,
  "雾": 1694,
  "需": 1695,
  "震": 1696,
  "霉": 1697,
  "霍": 1698,
  "霜": 1699,
  "露": 1700,
  "霸": 1701,
  "霾": 1702,
  "青": 1703,
  "静": 1704,
  "非": 1705,
  "靠": 1706,
  "面": 1707,
  "革": 1708,
  "韩": 1709,
  "音": 1710,
  "顶": 1711,
  "项": 1712,
  "顺": 1713,
  "须": 1714,
  "顿": 1715,
  "预": 1716,
  "领": 1717,
  "颈": 1718,
  "频": 1719,
  "题": 1720,
  "颜": 1721,
  "额": 1722,
  "颤": 1723,
  "风": 1724,
  "飘": 1725,
  "飞": 1726,
  "食": 1727,
  "餐": 1728,
  "饭": 1729,
  "饮": 1730,
  "饰": 1731,
  "饱": 1732,
  "饼": 1733,
  "饿": 1734,
  "馆": 1735,
  "首": 1736,
  "香": 1737,
  "馨": 1738,
  "马": 1739,
  "驴": 1740,
  "驶": 1741,
  "驼": 1742,
  "驾": 1743,
  "驿": 1744,
  "骆": 1745,
  "验": 1746,
  "骏": 1747,
  "骑": 1748,
  "骗": 1749,
  "骨": 1750,
  "高": 1751,
  "魂": 1752,
  "魅": 1753,
  "魔": 1754,
  "鱼": 1755,
  "鲜": 1756,
  "鸡": 1757,
  "鸽": 1758,
  "鹅": 1759,
  "鹏": 1760,
  "鹤": 1761,
  "麦": 1762,
  "麻": 1763,
  "黄": 1764,
  "黎": 1765,
  "黑": 1766,
  "默": 1767,
  "鼓": 1768,
  "鼠": 1769,
  "鼻": 1770,
  "齐": 1771,
  "龄": 1772,
  "龙": 1773,
  "龟": 1774
}